{
    "motorcycles": [

    {
      "id": 1,
      "marca": "Kawasaki",
      "nombre": "Ninja ZX-10RR",
      "imagen": "https://media.zigcdn.com/media/model/2019/Jun/zx-10rr-right-side-view_600x300.jpg",
      "descripcion": "Kawasaki pone a disposición de sus clientela más racing una pequeña serie especial de su superbike denominada RR y que se acerca mucho al modelo de competición. De hecho servirá para poder emplear algunas de las mejoras introducidas en el motor en las motos que compiten en el Mundial de SBK.",
      "tipo": "Deportiva",
      "precio": 21.699,
      "cilindrada": 998,
      "potencia": 200,
      "combustible": "gasolina",
      "peso": 205,
      "año": 2018,
      "carnet": "A"
    },
    {
      "id": 2,
      "marca": "Kawasaki",
      "nombre": "Ninja 1000 SX",
      "imagen": "https://www.motofichas.com/images/phocagallery/Kawasaki/ninja-1000sx-2020/06-kawasaki-ninja-1000-sx-2020-estudio-negro.jpg",
      "descripcion": "Emisiones más limpias con el mismo rendimiento, un estilo más deportivo y dinámico, el escape en un lado y todo el alumbrado LED son algunas de sus nuevas prestaciones. Sport y Tourer, la Ninja 1000SX ofrece lo mejor de ambos mundos.",
      "tipo": "Deportiva",
      "precio": 15.150,
      "cilindrada": 1.043,
      "potencia": 142,
      "combustible": "gasolina",
      "peso": 235,
      "año": 2020,
      "carnet": "A"
    },
    {
      "id": 3,
      "marca": "Kawasaki",
      "nombre": "Vulcan S/Cafe",
      "imagen": "https://cdnmedia.endeavorsuite.com/images/catalogs/19136/products/detail/920b0a2b-098a-42d1-8b2a-645bb6df8f40.jpg",
      "descripcion": "La Vulcan S es una moto urbana de rasgos custom propulsada por el mismo motor de dos cilindros paralelos de su hermana, la Versys 650. Su diseño largo y bajo, con un asiento estrecho situado a una altura de solo 705 mm, proporciona una ergonomía muy relajada, perfecta para un uso en plena ciudad o disfrutando de un paseo en carretera.",
      "tipo": "Custom",
      "precio": 7.850,
      "cilindrada": 649,
      "potencia": 61,
      "combustible": "gasolina",
      "peso": 229,
      "año": 2019,
      "carnet": "A2"
    },
    {
      "id": 4,
      "marca": "Yamaha",
      "nombre": "X Max 125",
      "imagen": "https://www.motofichas.com/images/cache/01-yamaha-x-max-125-2018-azul-perfil-739-a.jpg",
      "descripcion": "Se trata de un scooter de gama alta, de tamaño compacto pero hechuras casi de GT que destaca por una gran capacidad de carga, y es que debajo de su asiento hay un espacio iluminado en el que caben dos cascos integrales. Y es que en el diseño de este modelo se ha pensado mucho en ese usuario que utiliza el vehículo a diario",
      "tipo": "Scooter",
      "precio": 4.799,
      "cilindrada": 124,
      "potencia": 14,
      "combustible": "Gasolina",
      "peso": 169,
      "año": 2018,
      "carnet": "A1/B"
    },
    {
      "id": 5,
      "marca": "Yamaha",
      "nombre": "SCR950",
      "imagen": "https://www.motofichas.com/images/phocagallery/Yamaha_Motor_Corporation/SCR950_2017/01-yamaha-scr-950-2017-estatica.jpg",
      "descripcion": "La nueva SCR950 es una bicilíndrica en V retro inspirada en la emblemática street scrambler de los años 60'. El propulsor bicilíndrico en V refrigerado por aire de la familia XV950 va alojado en las entrañas de en un chasis tubular de acero. La SCR950 cuenta con elementos como el amplio manillar con barra de refuerzo, llantas de aluminio y diseño de radios, y fuelles de protección en la horquilla para apuntalar su estilo scrambler.",
      "tipo": "Naked",
      "precio": 10.399,
      "cilindrada": 942,
      "potencia": 52,
      "combustible": "Gasolina",
      "peso": 252,
      "año": 2017,
      "carnet": "A"
    },
    {
      "id": 6,
      "marca": "Yamaha",
      "nombre": "D'elight",
      "imagen": "https://www.motofichas.com/images/cache/01-yamaha-delight-125-2017-739-a.jpg",
      "descripcion": "Un scooter funcional y de pequeño tamaño, muy urbano y cuya estética retro le confiere una gran personalidad. Se trata de un scooter ideal para moverse por la ciudad, con un peso muy reducido, 99 kg, muy ágil y con un asiento situado a sólo 800 mm del suelo, con lo que resulta muy fácil llegar con los dos pies. Dispone el D´elight de un moderno motor de tecnología Blue Core, muy fiable y económico, con una potencia sufienciete como para manejarse por la ciudad con tranquilidad y con un consumo muy reducido.",
      "tipo": "Scooter",
      "precio": 2.499,
      "cilindrada": 125,
      "potencia": 8,
      "combustible": "Gasolina",
      "peso": 99,
      "año": 2017,
      "carnet": "A1/B"
    },
    {
      "id": 7,
      "marca": "BMW",
      "nombre": "R 1250 GS",
      "imagen": "https://www.motofichas.com/images/cache/01-bmw-r-1250-gs-adventure-2019-perfil-739-a.jpg",
      "descripcion": "La BMW R 1250 GS destaca por su equipamiento de lujo y las posibilidades de personalización. Cuenta con dos modos de conducción, control de tracción ASC, faros LED y arranque en pendiente, todo de serie. Gracias al nuevo sistema Connected Ride, hay que destacar el cuadro de instrumentos multifunción TFT en color de 6,5 pulgadas.",
      "tipo": "Trail",
      "precio": 18.350,
      "cilindrada": 1.254,
      "potencia": 136,
      "combustible": "Gasolina",
      "peso": 249,
      "año": 2019,
      "carnet": "A"
    },
    {
      "id": 8,
      "marca": "BMW",
      "nombre": "G 310 R",
      "imagen": "https://www.motofichas.com/images/phocagallery/BMW_Motorrad/g-310-r-2016/01-bmw-g-310-r-2020-negro.jpg",
      "descripcion": "Un motor de en torno a 300 cc. es una cilindrada baja para el fabricante y hace muchos años que no presentaba nada en este segmento roadster con motor de un único cilindro. Pero su apuesta es ofrecer una moto naked de estilo moderno y técnicamente avanzada que represente exactamente lo que los clientes de la motos grandes esperan de una BMW y lo ponga al alcance de los clientes de motos de cubicaje más reducido.",
      "tipo": "Naked/Deportiva",
      "precio": 5.450,
      "cilindrada": 313,
      "potencia": 34,
      "combustible": "Gasolina",
      "peso": 171,
      "año": 2019,
      "carnet": "A2"
    },
    {
      "id": 9,
      "marca": "BMW",
      "nombre": "F 750 GS",
      "imagen": "https://cdnmedia.endeavorsuite.com/images/catalogs/16119/products/detail/1624410b-5101-4e7c-b207-513a06c02864.jpg",
      "descripcion": "La BMW F 750 GS es una trail de media cilindrada ligera, apta para el carnet A2 que emplea un motor nuevo de dos cilindros paralelos de 853 cc y 77 CV. Se trata de una moto versátil que sirve tanto para un intensivo uso urbano como para hacer cualquier tipo de escapada. Propone un filosofía más tranquila en comparación con su alma gemela, la F 850 GS. Además cuenta con un asiento más accesible a 815 mm del suelo que de forma opcional puede rebajarse aún más hasta los 790 mm o incluso los 770 mm.",
      "tipo": "Trail",
      "precio": 9.650,
      "cilindrada": 853,
      "potencia": 77,
      "combustible": "Gasolina",
      "peso": 224,
      "año": 2018,
      "carnet": "A2"
    },
    {
      "id": 10,
      "marca": "Honda",
      "nombre": "CB500 X",
      "imagen": "https://www.motofichas.com/images/phocagallery/Honda/cb500x-2017/01-honda-cb500x-2018-rojo-perfil.jpg",
      "descripcion": "Honda ha querido que su pequeña crossover adquiera una imagen más aventurera en 2019, para ello ha introducido algunas cambios, como los protectores del radiador de mayor tamaño y un carenado de líneas más angulosas, mientras que el depósito queda completamente integrado con las tapas laterales. Aparte de las implicaciones estéticas, estas modificaciones redundan en la protección del piloto a la hora de circular a mayor velocidad en autopista. Un confort que también se busca para su uso en ciudad, de ahí que cuente con un buen radio de giro y con un asiento estrecho en su parte delantera para facilitar llegar al suelo a los pilotos de cualquier talla.",
      "tipo": "Trail",
      "precio": 6.750,
      "cilindrada": 471,
      "potencia": 47,
      "combustible": "Gasolina",
      "peso": 197,
      "año": 2019,
      "carnet": "A2"
    },
    {
      "id": 11,
      "marca": "Honda",
      "nombre": "CBR500 R",
      "imagen": "https://www.motofichas.com/images/phocagallery/Honda/cbr500r-2019/01-honda-cbr500r-2019-perfil-rojo.jpg",
      "descripcion": "Adopta una posición deportiva, con el cuerpo echado hacia adelante aprovechando los semimanillares situados bajo la tija superior. El carenado, en su parte lateral y superior, resulta bastante estrecho, mientras que el asiento, también recorado en sus laterales, permiten una integración total del piloto con la moto. El depósito de gasolina tiene una capacidad de 17,1 litros, siendo su autonomía superior a 450 km.",
      "tipo": "Deportiva",
      "precio": 6.800,
      "cilindrada": 471,
      "potencia": 48,
      "combustible": "Gasolina",
      "peso": 192,
      "año": 2019,
      "carnet": "A2"
    },
    {
      "id": 12,
      "marca": "Honda",
      "nombre": "SH Mode 125",
      "imagen": "https://www.motofichas.com/images/phocagallery/Honda/sh-mode-125-2018/08-honda-sh-mode-125-2018-perfil-gris.jpg",
      "descripcion": "El Honda SH Mode 125 se podría considerar como la versión económica del SH estándar. De hecho mantiene las cualidades dinámicas de Scoopy, pero aporta sutiles diferencias, como unas medidas más compactas, un asiento más bajo -765 mm del suelo- y un peso más reducido -116 kg-. La rueda trasera pasa de 16 a 14 pulgadas y el depósito de gasolina es más pequeño, aunque no parece que tendrá problemas de autonomía si tenemos en cuenta que ronda los 2 litros de consumo por cada 100 km. La frenada se confía a un disco delantero y a un tambor trasero, ayudados ambos por un sistema CBS combinado.",
      "tipo": "Scooter",
      "precio": 2.990,
      "cilindrada": 125,
      "potencia": 11,
      "combustible": "Gasolina",
      "peso": 116,
      "año": 2018,
      "carnet": "A1/B"
    },
    {
      "id": 13,
      "marca": "Daelim",
      "nombre": "Daystar 125 FI",
      "imagen": "https://www.motofichas.com/images/phocagallery/Daelim_Motor_CO_Ltd/daystar_125_2017/01-daelim-daystar-125-2017-euro4.jpg",
      "descripcion": "La Daelim Daystar 125 es una de las motos custom más exitosas del mercado, renovada en 2017 para cumplir con la normativa Euro4 y sin cambios en 2018. La Daystar 125 cuenta con un motor refrigerado por aire y aceite, cuya potencia declarada es de 12,6 CV a 10.000 rpm y con una cifra de para de 9,8 Nm a 6.500 rpm. Alimentado con inyección electrónica, el propulsor dispone de cinco velocidades y cuatro válvulas.",
      "tipo": "Carretera",
      "precio": 2.595,
      "cilindrada": 124,
      "potencia": 13,
      "combustible": "Gasolina",
      "peso": 166,
      "año": 2017,
      "carnet": "A1/B"
    },
    {
      "id": 14,
      "marca": "Daelim",
      "nombre": "Besbi 125",
      "imagen": "https://www.motofichas.com/images/phocagallery/Daelim_Motor_CO_Ltd/besbi-125-2017/01-daelim-besbi-125-2017-perfil.jpg",
      "descripcion": "La Daelim Besbi 125 es una scooter de estética retro, el cual era renovado en 2017 por completo, aunque mantiene su filosofía de vehículo de dimensiones compactas y motor económico, es decir, un gran scooter para moverse por la ciudad. También conserva esa imagen vintage que le hace diferente, con sus rejillas laterales y su faro redondo.Desde entonces no ha recibido cambios",
      "tipo": "Scooter",
      "precio": 1.995,
      "cilindrada": 125,
      "potencia": 9,
      "combustible": "Gasolina",
      "peso": 115,
      "año": 2017,
      "carnet": "A1/B"
    },
    {
      "id": 15,
      "marca": "Daelim",
      "nombre": "XQ2 300",
      "imagen": "https://www.motofichas.com/images/phocagallery/Daelim_Motor_CO_Ltd/xq2-2020/01-daelim-xq2-300-2020-estudio-gris.jpg",
      "descripcion": "La Daelim XQ2 300 es una scooter GT enfocada a esos usuarios del carnet A2 que se mueven tanto por la ciudad como por el extrarradio. Para conseguir esa solvencia en vías rápidas en XQ2 está dotado por un motor de 247 cc de refrigeración líquida, cuatro válvulas y doble árbol de levas, el cual rinde una potencia superior a los 20 CV.",
      "tipo": "Scooter",
      "precio": 3.595,
      "cilindrada": 247,
      "potencia": 24,
      "combustible": "Gasolina",
      "peso": 187,
      "año": 2020,
      "carnet": "A2"
    },
    {
      "id": 16,
      "marca": "Ducati",
      "nombre": "Monster 821",
      "imagen": "https://mlstaticquic-a.akamaihd.net/ducati-monster-821-0km-hilton-motors-D_NQ_NP_856351-MLU30968003023_062019-F.jpg",
      "descripcion": "La Monster 821 evoluciona hacia terrenos más sofisticados y pone en juego una estética revisada sin perder en absoluto su esencia Monster. De hecho reafirma su carácter con una evocadora puesta en escena musculosa pero a la vez más estilizada que la generación precedente, adoptando elementos de la Monster 1200. Nuevo depósito y colín juegan un papel fundamental en esta metamorfosis que también integra un nuevo faro y silenciador. Un detalle es que recupera para el depósito de combustible el clásico clip de fijación en aluminio anodizado.",
      "tipo": "Naked",
      "precio": 10.990,
      "cilindrada": 821,
      "potencia": 109,
      "combustible": "Gasolina",
      "peso": "180,5",
      "año": 2018,
      "carnet": "A2"
    },
    {
      "id": 17,
      "marca": "Ducati",
      "nombre": "Scrambler Icon",
      "imagen": "https://www.motofichas.com/images/phocagallery/Ducati_Motor_Holding_SpA/scrambler-2019/ducati-scrambler-icon-2019-a-estaticas-4.jpg",
      "descripcion": "Sin haber retocado el motor y apenas la parte ciclo, las pequeñas pero numerosas mejoras de la Scrambler Icon 2019 presentan un producto más avanzado en todos los sentidos. Mantiene los 73 CV de su motor bicilíndrico con distribución desmo y refrigerado por aire que son una garantía para disfrutar tanto en ciudad como en carretera. Las aletas de la culata pulidas, así como su acabado en riguroso negro, le dan un aire tan clásico como contemporáneo a la vez. A ello también contribuyen las llantas con acabado mecanizado.La novedad en la bonita instrumentación circular LCD es que ahora tiene indicador del nivel de gasolina, un parámetro muy útil que se echaba en falta en la generación anterior.",
      "tipo": "Naked",
      "precio": 8.890,
      "cilindrada": 803,
      "potencia": 73,
      "combustible": "Gasolina",
      "peso": 189,
      "año": 2019,
      "carnet": "A2"
    },
    {
      "id": 18,
      "marca": "Ducati",
      "nombre": "Scrambler Sixty2/Hashtag",
      "imagen": "https://www.motofichas.com/images/phocagallery/Ducati_Motor_Holding_SpA/scrambler_sixty2/22-ducati-scrambler-sixty2-hashtag-2018-perfil.jpg",
      "descripcion": "Con esta moto de la marca Scrambler específica para el carnet A-2, Ducati quiere hacer llegar la filosofía de moda a nuevos públicos más juveniles y que no buscan las altas prestaciones sino la facilidad y docilidad de una moto atractiva con la que moverse sin condicionamientos en cualquier terreno, siendo siempre el centro de atención por su atractiva imagen. Para ello cuenta con una gama de colores totalmente diferente a la de la Scrambler 800 y hay detalles que diferencian a ambas, además obviamente de la cilindrada de sus motores: 400 cc. en el caso de la Sixty2 que no obstante cuenta con la misma base técnica que su hermana mayor, con la única diferencia de las cotas de su parte termodinámica.",
      "tipo": "Naked",
      "precio": 7.790,
      "cilindrada": 399,
      "potencia": 41,
      "combustible": "Gasolina",
      "peso": 167,
      "año": 2016,
      "carnet": "A2"
    },
    {
      "id": 19,
      "marca": "Ducati",
      "nombre": "Streetfighter v4/s",
      "imagen": "https://www.motofichas.com/images/cache/01-ducati-streetfighter-v4-2020-estatica-739-a.jpg",
      "descripcion": "La Ducati Streetfighter V4 se presenta como la moto naked más potente gracias a los 208 CV de su motor V4 derivado de la Panigale V4. Se presenta en dos versiones, una estándar y otra denominada Streetfighter V4S que destaca por unas suspensiones electrónicas Öhlins y algunos detalles de equipamiento y diseño.El estilo desnudo es realmente radical, con iluminación totalmente LED y un faro delantero pequeño y afilado. La Sreetfighter deja al descubierto un motor inspirado en el de las Ducati de MotoGP, pues es una moto con alma de competición pero en un formato 100% de carretera, presentándose como un audaz propuesta y auténtico desafío a los demás fabricantes de naked de altas prestaciones.",
      "tipo": "Deportiva",
      "precio": 21.990,
      "cilindrada": 1.103,
      "potencia": 208,
      "combustible": "Gasolina",
      "peso": 199,
      "año": 2020,
      "carnet": "A"
    },
    {
      "id": 20,
      "marca": "Triumph",
      "nombre": "Bonneville T120 Black",
      "imagen": "https://www.motofichas.com/images/phocagallery/Triumph_Motorcycles/bonneville_t120_black_2016/04-bonneville-t120-black-front-drcha-matt-graphite.jpg",
      "descripcion": "La Triumph Bonneville T120 introducida en 2016 tiene esta variante denominada Black, cuya característica esencial es la sustitución de los cromados por acabados en negro mate. Escapes, llantas, motor, espejos... prácticamente todas las piezas que en la Bonneville T120 están acabados con baño de cromo, sucumben al especial toque black en esta version. Lo único que a simple vista se salva de la oscuridad son los amortiguadores y las tapas de la caja del flitro del aire. Cuenta con nuevo motor de 1.200 centimetros cúbicos con una elevada cifra de par motor.",
      "tipo": "Naked",
      "precio": 12.900,
      "cilindrada": 1.2,
      "potencia": 80,
      "combustible": "Gasolina",
      "peso": 224,
      "año": 2016,
      "carnet": "A"
    },
    {
      "id": 21,
      "marca": "Triumph",
      "nombre": "Street Twin",
      "imagen": "https://www.motofichas.com/images/phocagallery/Triumph_Motorcycles/street-twin-2019/triumph-street-twin-2019-estatica-15.jpg",
      "descripcion": "La Triumph Street Twin es la moto de corte neoclásico más sencilla de la marca inglesa. Un excelente lienzo en blanco para personalizarla gracias al gran número de accesorios originales que pone Triumph a disposición de sus clientes. En 2019 las modificaciones y mejoras son muy numerosas y entre todas ellas destaca la profunda renovación de su bicilíndrico en línea que pasa de tener 55 CV a 65 CV.  Triumph mantiene el kit de limitación a 35 kW para el carnet A2.",
      "tipo": "Naked",
      "precio": 9.200,
      "cilindrada": 900,
      "potencia": 65,
      "combustible": "Gasolina",
      "peso": 198,
      "año": 2019,
      "carnet": "A/A2"
    },
    {
      "id": 22,
      "marca": "Triumph",
      "nombre": "Street Scrambler",
      "imagen": "https://www.motofichas.com/images/cache/triumph-street-scrambler-2019-estatica-1-739-a.jpg",
      "descripcion": "La Triumph Street Scrambler da continuidad al subsegmento scrambler dentro de la completa gama Modern Classics de Triumph. Creada sobre la base de la Bonneville en 2017, en 2019 recibe muchas mejoras a todos los niveles pero lo que más destaca es su notable incremento de potencia: gana 10 CV para alcanzar los 65, mientras que su predecesora ofrecía 55 CV. Continúa ofreciendo un kit de limitación a 35 kW para el carnet A2.La parte ciclo se pone al día gracias a las mejoras en el chasis y las suspensiones. La parte ciclo se pone al día gracias a las mejoras en el chasis y las suspensiones.",
      "tipo": "Naked",
      "precio": 10.800,
      "cilindrada": 900,
      "potencia": 65,
      "combustible": "Gasolina",
      "peso": 206,
      "año": 2019,
      "carnet": "A/A2"
    },
    {
      "id": 23,
      "marca": "Keeway",
      "nombre": "K-Light 125",
      "imagen": "https://www.motofichas.com/images/cache/01-keeway-k-light-125-estatica-739-a.jpg",
      "descripcion": "Aporta una visión actual, de apariencia más ligera, renunciando a la profusión de cromados para apostar por una silueta más musculosa y rectilínea. También aporta una instrumentación digital de una sola esfera en consonancia con esta nueva filosofía custom que propone Keeway. Incluso también aporta un escape de apariencia deportiva debido a lo corto que es, un detalle que parece encajar también con los amortiguadores traseros con botella de gas separada. El soporte de matrícula sobre la rueda posterior es otro guiño a motos de más cilindrada y de paso aporta una vista trasera limpia y atractiva.",
      "tipo": "Custom",
      "precio": 2.399,
      "cilindrada": 124,
      "potencia": 11,
      "combustible": "Gasolina",
      "peso": 144,
      "año": 2018,
      "carnet": "A1/B"
    },
    {
      "id": 24,
      "marca": "Keeway",
      "nombre": "RKR 125",
      "imagen": "https://www.motofichas.com/images/cache/01-keeway-rkr-125-2018-estatica-739-a.jpg",
      "descripcion": "Keeway tiene en la RKR 125 su apuesta deportiva de 125 cc. Es un modelo que comparte el motor, chasis y muchos componentes con la Keeway RKF 125, la moto más ambiciosa de la marca. Su estampa racing es una invitación para los que deseen una moto de carácter sport que se pueda conducir con el carnet B de coche y tenga unas prestaciones respetables.",
      "tipo": "Deportiva",
      "precio": 2.899,
      "cilindrada": 125,
      "potencia": 12,
      "combustible": "Gasolina",
      "peso": 142,
      "año": 2018,
      "carnet": "A1/B"
    },
    {
      "id": 25,
      "marca": "Keeway",
      "nombre": "Zahara 125",
      "imagen": "https://www.motofichas.com/images/phocagallery/Keeway/Zahara_50_125/01_keeway_zahara_50_125_lateral.jpg",
      "descripcion": "El Keeway Zahara es la apuesta retro de la marca que lo encuadra en el segmento más económico de este tipología de scooters en 125 cc. Su plataforma plana y el hueco bajo el asiento para guardar un casco abierto lo convierten en un scooter ante todo utilitario que no renuncia a detalles vintage que logran una buena impresión esttética a pesar de ser un vehículo muy básico. Cuenta con un sistema de frenada combinada, adoptado en 2017 que fue el año en el que se realizaron algunas mejoras para adaptarlo a la Euro4.",
      "tipo": "Scooter",
      "precio": 1.699,
      "cilindrada": 124,
      "potencia": 9,
      "combustible": "Gasolina",
      "peso": 102,
      "año": 2017,
      "carnet": "A1/B"
    }
  ]
}